export const mainspotIntroData = {
    A: {
        title: "소란을 비운 담장 옆 로맨스",
        name: "종로 서순라길",
        tagList: ["로맨틱", "돌담길"],
        descTitle: "",
        desc:`예쁜 돌담길 따라 손을 잡고 걷기만 해도 설렘이 전해지는 서순라길✨ 낮에는 살랑이는 바람 따라 커피 한 잔의 여유를, 밤에는 은은한 조명 아래 나의 님과 전통주 한 잔의 낭만을 즐기기 좋은 곳이에요. 오늘, 둘만의 로맨틱한 무드를 만들고 싶다면 서순라길로 떠나보세요💕` ,
    },
    B: {
        title: "철길따라 걷는 커피향 힐링 쉼표",
        name: "경춘선 숲길",
        tagList: ["힐링", "철길 산책"],
        descTitle: "",
        desc:`초록빛 철길 따라 손 꼭 잡고 걷다 보면, 마음 마저 포근해지는 경춘선숲길🍃 옛 기차역을 바라보며 여유롭게 커피 한 잔을 즐겨봐요☕ 6월 7~8일, 공릉역 2번 출구에서부터 경춘선 공릉숲길 커피 축제의 향과 음악도 만나보세요!` ,
    },
    C: {
        title: "고즈넉한 길 따라 시나브로 쌓는 추억",
        name: "남산골 한옥마을",
        tagList: ["전통", "레트로"],
        descTitle: "",
        desc:`바쁜 디지털 세상 속, 잠깐 ‘아날로그’에 빠져보고 싶을 때, 남산골한옥마을 어때요? 고즈넉한 한옥 길을 걷다 보면 조용히, 서로에게 집중하게 되죠🍂 조금만 걸으면 레트로 감성 가득한 필동 골목도 기다리고 있어요. 오늘은 남산골한옥마을과 필동에서 우리만의 속도로 추억을 천천히 쌓아보세요⏳` ,
    },
    D: {
        title: "감각적 유행이 어울린 트렌드 허브",
        name: "도산공원",
        tagList: ["쇼핑", "트렌디"],
        descTitle: "",
        desc:`👀 도산공원 갈래말래? 트렌디하긴 해~ 🛍 잔잔한 산책부터 힙한 카페, 유명한 브랜드 플래그십 스토어까지!
        어반 감성과 여유를 동시에 즐기는 연인이라면 도산공원 데이트, 무조건 찬성이죠 💘` ,
    },
    E: {
        title: " 낯선 색감 속 당신과 나의 현대미술",
        name: "뚝섬미술관",
        tagList: ["아트", "전시회"],
        descTitle: "",
        desc:`물감처럼 스며드는 우리 사이, 예술 데이트해 볼까요?🎨 뚝섬미술관에서는 몰입형 체험 전시로 우리만의 감각을 공유할 수 있답니다! 같은 작품을 보고 다른 감정을 나누며 서로를 조금 더 이해하게 되죠. 하루 종일 예술에 물드는 데이트, 뚝섬에서 시작해 보세요💕` ,
    },
};